<html>
    <head>
        <title>Deuda de colegiaci&oacute;n</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <div>
            <p ALIGN=CENTER STYLE="margin-bottom: 0cm"><u><b>REGULARIZACI&Oacute;N MATRICULAR</b></u></p>
            <br>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
               <b>{1}</b>
            </p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
                Tenemos el agrado de dirigirnos a Ud. con el objeto de informarle, conforme surge de los 
                registros de esta Instituci&oacute;n, la deuda de per&iacute;odos matriculares y/o planes 
                de pago, por lo que {2} invitamos a regularizar su situaci&oacute;n, concurriendo a nuestra
                Sede sito en Calle 51 N&ordm; 723 de La Plata, en el horario, de 8:00 a 17:00 hs. o ingresando 
                a la p&aacute;gina oficial del Colegio de M&eacute;dicos Distrito I <a HREF="https://www.colmed1.com.ar/tramites-web">www.colmed1.com.ar/tramites-web</a>;
                aqu&iacute; debe acceder con su matr&iacute;cula, n&uacute;mero de documento y correo electr&oacute;nico; luego selecciona las cuotas que desea abonar y las imprime. 
            </p>
            <p>Deuda registrada actualizada al {3} es de <b>{4}</b>, con vencimiento el <b>{5}</b>.</p>
            <p>{6}</p>
            <p>{7}</p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">Podr&aacute; abonarlas a trav&eacute;s de los cajeros de Link; por Home Banking de
                su banco o por <a HREF="http://www.PagoMisCuentas.com/">www.PagoMisCuentas.com</a> .</p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">Puede adherirse al d&eacute;bito autom&aacute;tico por Tarjeta de
                Cr&eacute;dito o por CBU de su Caja de Ahorros o Cuenta Corriente.</p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">Lugares de pago en efectivo: Provincia NET (BaproPagos) - Pago F&aacute;cil - Rapipagos</p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><b> Cabe destacar, conforme lo dispone el inciso h), 
                del art&iacute;culo 34 del Decreto Ley 5413/58 que resulta deber ineludible de los colegiados 
                &quot;satisfacer con puntualidad las cuotas de colegiaci&oacute;n a que obliga el presente 
                decreto Ley y el reglamento que se dicte, siendo condici&oacute;n indispensable para todo 
                tr&aacute;mite o gesti&oacute;n, estar al d&iacute;a en sus pagos&quot;.</b></p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-weight: normal">
                En funci&oacute;n de ello, la deuda que se registre vencido el plazo propuesto como 
                pr&oacute;rroga, le impedir&aacute; acceder a todos los beneficios previstos en el decreto 
                Ley 5413/58.</p>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><SPAN STYLE="font-weight: normal">Por &uacute;ltimo le 
                solicitamos, que en caso de poseer la documentaci&oacute;n de pago de la/s cuotas reclamadas 
                como deuda, tenga a bien acercarlas a esta Sede Distrital o enviarlas por este mismo medio, con 
                el objeto de poder imputar el pago en su cuenta corriente.</SPAN></P>
            <p ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-weight: normal">
                Aprovechamos la oportunidad para saludarlo con la mayor estima y consideraci&oacute;n.</P>
        </div>
    </body>
</html>